{
  "01" : {
    "autor" : "Gabriel García Márquez",
    "color" : "#18905a",
    "fondo" : "https://img.gruporeforma.com//imagenes/960x640/4/568/3567612.jpg",
    "genero" : "Novela",
    "id" : "01",
    "lista" : 1,
    "portada" : "https://imagessl9.casadellibro.com/a/l/t5/39/9788420471839.jpg",
    "publicacion" : "1967",
    "sinopsis" : "Mito por derecho propio, saludada por sus lectores como la obra en español más importante después de la Biblia, Cien años de soledad cuenta la saga de la familia Buendía y su maldición, que castiga el matrimonio entre parientes dándoles hijos con cola de cerdo. Como un río desbordante, a lo largo de un siglo se entretejerán sus destinos por medio de sucesos maravillosos en el fantástico pueblo de Macondo, en una narración que es la cumbre indiscutible del realismo mágico y la literatura del boom. Alegoría universal, es también una visión de Latinoamérica y una parábola sobre la historia humana.",
    "titulo" : "Cien años de soledad"
  },
  "02" : {
    "autor" : "Shakespeare",
    "color" : "#C25A6D",
    "fondo" : "https://i.dailymail.co.uk/i/pix/2012/02/10/article-2099615-11ABA47F000005DC-864_1024x615_large.jpg",
    "genero" : "Tragedia",
    "id" : "02",
    "lista" : 1,
    "portada" : "http://static.serlogal.com/imagenes_big/9788466/978846623775.JPG",
    "publicacion" : "1597",
    "sinopsis" : "«El ser humano no verá nunca la realidad de forma más clara que lo hizo Shakespeare.» T.S. Eliot La historia de Romeo y Julieta tiene antecedentes en la mitología y literatura griegas y en algunas leyendas medievales. Durante los siglos XV y XVI fue objeto de múltiples versiones, pero fue Shakespeare quien le infundió una pasión y un dramatismo inéditos hasta entonces y que han contribuido a mantener la leyenda en la memoria colectiva. En Verona, dos jóvenes enamorados, de dos familias enemigas, son víctimas de una situación de odio y violencia que ni desean ni pueden remediar. En una de esas tardes de verano en que el calor «inflama la sangre», Romeo, recién casado en secreto con su amada Julieta, mata al primo de ésta. A partir de ahí Shakespeare desencadena la tragedia y precipita los acontecimientos, guiados por el azar y la fatalidad.",
    "titulo" : "Romeo y Julieta"
  },
  "03" : {
    "autor" : "Miguel de Cervantes",
    "color" : "grey",
    "fondo" : "https://res.cloudinary.com/randommonkey/image/upload/c_thumb,f_auto,g_faces,h_576,w_1024/v1494383781/datasketch/web/cd1tyamtjnts4gpirvic.jpg",
    "genero" : "Novela",
    "id" : "03",
    "lista" : 1,
    "portada" : "https://www.libsa.es/wp-content/uploads/2017/07/9788466236645.gif",
    "publicacion" : "1605",
    "sinopsis" : "El ingenioso hidalgo don Quijote de la Mancha narra las aventuras de Alonso Quijano, un hidalgo pobre que de tanto leer novelas de caballería acaba enloqueciendo y creyendo ser un caballero andante, nombrándose a sí mismo como don Quijote de la Mancha. Sus intenciones son ayudar a los pobres y desfavorecidos, y lograr el amor de la supuesta Dulcinea del Toboso, que es en realidad es una campesina llamada Aldonza Lorenzo. Decide nombrar a Sancho Panza, un empleado suyo, su escudero.",
    "titulo" : "Don Quijote de la Mancha"
  },
  "04" : {
    "autor" : "Fiódor Dostoievski",
    "color" : "#624242",
    "fondo" : "http://qtoplife.com/wp-content/uploads/2017/11/Crime-and-Punishment-750x400.jpg",
    "genero" : "Novela Filosofica",
    "id" : "04",
    "lista" : 1,
    "portada" : "https://imagenes.literaturasm.com/ecat_Imagenes/Original/183753_205428.jpg",
    "publicacion" : "1866",
    "sinopsis" : "En esta parábola de transgresión y expiación, las elucubraciones de su protagonista Rodion Raskolnikov nihilista descarriado por las teorías utilitaristas procedentes de Occidente en torno al derecho de los hombres extraordinarios a utilizar el asesinato como medio para alcanzar fines superiores confieren al relato su carga ideológica. Sin embargo, los argumentos doctrinales encaminados a justificar la muerte de una vieja prestamista se combinan de forma inextricable con el estudio psicológico del criminal, cuyo forcejeo y desgarro íntimos confieren a la novela sus excepcionales complejidad y hondura.",
    "titulo" : "Crimen y Castigo"
  },
  "05" : {
    "autor" : "Victor Hugo",
    "color" : "#c9a111",
    "fondo" : "http://www.entertainmentwallpaper.com/images/desktops/movie/les-miserables03.jpg",
    "genero" : "Novela",
    "id" : "05",
    "lista" : 1,
    "portada" : "https://www.popularlibros.com/imagenes_grandes/9788497/978849740386.JPG",
    "publicacion" : "1862",
    "sinopsis" : "El progreso, la ley, el alma, Dios, la Revolución Francesa, Waterloo, el idilio amoroso, la prisión, el contrato social, las barricadas de 1832, el crimen, las cloacas de París todo tiene cabida en esta monumental novela. Y, como su título indica, todo gira en torno a la palabra \"miserable\", pues Víctor Hugo distingue entre los miserables hijos de la degradación material, aquellos que nada tienen salvo su dignidad, y los miserables producto de la degradación moral, a los que ya nada les queda, pues han perdido incluso aquello que les hace personas: su humanidad. Ambos tipos de miserable giran en un fantástico torbellino, los unos luchando denodadamente por avanzar hacia la luz, los otros deslizándose sigilosamente hacia las tinieblas, que siempre, en el fondo, tienen un origen que hay que ir a buscar lejos de quien las sufre. Con todo ello, Víctor Hugo invoca al progreso, entendido como el triunfo de las libertades personales, el camino que la sociedad recorre para ser más justa, procurando a todos sus miembros trabajo, salud, educación y, en definitiva, libertad.",
    "titulo" : "Los Miserables"
  },
  "06" : {
    "autor" : "Rick Riordan",
    "color" : "#25647c",
    "fondo" : "http://www.hdfondos.eu/pictures/2015/0927/1/percy-jackson-olympians-lightning-thief-fantasy-adventure-family-gods-1pjolt-wallpaper-249888.jpg",
    "genero" : "Fantasía",
    "id" : "06",
    "lista" : 2,
    "portada" : "https://images-na.ssl-images-amazon.com/images/I/91pjKEEV9GL.jpg",
    "publicacion" : "2005",
    "sinopsis" : "¿Qué pasaría si un día descubrieras que, en realidad, eres hijo de un dios griego que debe cumplir una misión secreta? Pues eso es lo que le sucede a Percy Jackson, que a partir de ese momento se dispone a vivir los acontecimientos más emocionantes de su vida. Expulsado de seis colegios, Percy padece dislexia y dificultades para concentrarse, o al menos ésa es la versión oficial. Objeto de burlas por inventarse historias fantásticas, ni siquiera él mismo acaba de creérselas hasta el día que los dioses del Olimpo le revelan la verdad: Percy es nada menos que un semidiós, es decir, el hijo de un dios y una mortal. Y como tal ha de descubrir quién ha robado el rayo de Zeus y así evitar que estalle una guerra entre los dioses. Para cumplir la misión contará con la ayuda de sus amigos Grover, un joven sátiro, y Annabeth, hija de Atenea. El ladrón del rayo da comienzo a la apasionante serie PERCY JACKSON Y LOS DIOSES DEL OLIMPO, un mundo secreto que los antiguos dioses griegos han recreado a nuestro alrededor en pleno siglo XXI.",
    "titulo" : "Percy Jackson: El ladrón del rayo"
  },
  "07" : {
    "autor" : "Douglas Adams",
    "color" : "#130733",
    "fondo" : "https://www.eldiario.es/norte/cantabria/cantabria/Guia-Autoestopista-Galactico_EDIIMA20160512_0165_5.jpg",
    "genero" : "Ciencia ficcion humoristica",
    "id" : "07",
    "lista" : 2,
    "portada" : "https://imagessl8.casadellibro.com/a/l/t0/08/9788433973108.jpg",
    "publicacion" : "1979",
    "sinopsis" : "Un jueves a la hora de comer, la Tierra es demolida para poder construir una nueva autopista hiperespacial. Arthur Dent, un tipo que esa misma mañana ha visto cómo echaban abajo su propia casa, considera que eso supera lo que una persona puede soportar. Arthur huirá de la Tierra junto a un amigo suyo, Ford Prefect, que resultará ser un extraterrestre emparentado con Zaphod Beeblebrox, un pirata esquizoide de dos cabezas, en cuya nave conocerá al resto de personajes que lo acompañarán: un androide paranoide y una terrícola que, como él, ha logrado escapar. Douglas Adams fue el creador de toda una serie de manifestaciones de la Guía del autoestopista galáctico: primero fue novela radiofónica, luego se convirtió en libro, series televisivas y teatrales, un juego de ordenador, cómics y toallas de baño. La película ascendió hasta las cumbres de la producción cinematográfica. Esta edición cuenta con entrevistas y materiales a partir del rodaje de la misma.",
    "titulo" : "Guia del autoestopista galactico"
  },
  "08" : {
    "autor" : "Stephen King",
    "color" : "#52360d",
    "fondo" : "https://ulum.es/wp-content/uploads/2017/06/3064046-stephen-king-s-the-dark-tower-casts-idris-elba-and-matthew-mcconaughey-869156.jpg",
    "genero" : "Ficcion western",
    "id" : "08",
    "lista" : 2,
    "portada" : "https://imagessl5.casadellibro.com/a/l/t0/95/9788466341295.jpg",
    "publicacion" : "1982",
    "sinopsis" : "El pistoleroes el primer libro de la magnífica serie «La Torre Oscura». Aquí conocemos al héroe Roland de Gilead y se inicia su largo viaje hacia la enigmática torre.En un mundo extrañamente parecido al nuestro Roland Deschain de Gilead persigue a su enemigo, el hombre de negro. Roland, solitario, quizá maldito, anda sin descanso a través de un paisaje triste y abandonado. Conoce a Jake, un chico de Nueva York pero de otro tiempo, y ambos unen sus destinos. Ante ellos están las montañas. Y mucho más allá, la Torre Oscura...«El hombre de negro huía a través del desierto y el pistolero iba en pos de él.»Estas palabras las escribió Stephen King en 1970, cinco años antes de la publicación de su primera novela, y con ellas abrió la puerta a un nuevo mundo que muchos lectores todavía no conocen bien. De esta forma se inició una fantasía épica en siete tomos, «La Torre Oscura», que terminó convirtiéndose en un clásico del género.Stephen King tardó treinta y tres años en terminar el ciclo.",
    "titulo" : "El Pistolero: La Torre Oscura I"
  },
  "09" : {
    "autor" : "J.K. Rowling",
    "color" : "#210f4d",
    "fondo" : "https://vignette.wikia.nocookie.net/harrypotter/images/b/bd/Dhogwarts.jpg/revision/latest?cb=20120128145344",
    "genero" : "Literatura fantastica",
    "id" : "09",
    "lista" : 2,
    "portada" : "https://images-na.ssl-images-amazon.com/images/I/51lEw8wGCPL._SX312_BO1,204,203,200_.jpg",
    "publicacion" : "1997",
    "sinopsis" : "Harry Potter se ha quedado huérfano y vive en casa de sus abominables tíos y el insoportable primo Dudley. Harry se siente muy triste y solo, hasta que un buen día recibe una carta que cambiará su vida para siempre. En ella le comunican que ha sido aceptado como alumno en el Colegio Hogwarts de Magia. A partir de ese momento, la suerte de Harry da un vuelco espectacular. En esa escuela tan especial aprenderá encantamientos, trucos fabulosos y tácticas de defensa contra las malas artes. Se convertirá en el campeón escolar de quidditch, especie de fútbol aéreo que se juega montado sobre escobas, y hará un puñado de buenos amigos... aunque también algunos temibles enemigos. Pero, sobre todo, conocerá los secretos que le permitirán cumplir con su destino. Pues, aunque no lo parezca a primera vista, Harry no es un chico normal y corriente: ¡es un verdadero mago!",
    "titulo" : "Harry Potter y La Piedra Filosofal"
  },
  "10" : {
    "autor" : "C.S. Lewis",
    "color" : "#040f2e",
    "fondo" : "http://images6.fanpop.com/image/photos/41000000/Narnia-Wallpaper-the-chronicles-of-narnia-41072762-1920-1080.jpg",
    "genero" : "Genero fantastico",
    "id" : "10",
    "lista" : 2,
    "portada" : "https://images-na.ssl-images-amazon.com/images/I/81o9LJuREAL.jpg",
    "publicacion" : "1950",
    "sinopsis" : "Hace más de 50 años C.S. Lewis creó una tierra de maravillas, fantasías y embrujos llamada, Narnia. Desde entonces más de 60 millones de lectores han descubierto este fantástico mundo.Durante la Segunda Guerra Mundial, cuatro niños son enviados fuera de Londres, a la inmensa casa de un viejo profesor. En ese lugar, en una habitación, hay un antiguo armario. En su interior cuelgan numerosos abrigos... al fondo está Narnia. En este mundo se internan los cuatro niños y viven sorprendentes aventuras.Narnia...un mundo congelado... un país que aguarda su liberación.Cuatro niños que viven en una casa solitaria descubren un armario que les sirve de puerta de acceso a Narnia, un país congelado en un invierno eterno y sin Navidad. Cumpliendo con las viejas profecías, los niños -junto con el león Aslan- serán los encargados de liberar al país de la tiranía de la Burja Blanca y recuperar el verano, la luz y la alegría para todos los habitantes de Narnia.",
    "titulo" : "El león, la bruja y el armario"
  },
  "11" : {
    "autor" : "Julio Cortázar",
    "color" : "#534f42",
    "fondo" : "http://revistatarantula.com/wp-content/uploads/2014/07/rayuela.jpg",
    "genero" : "Novela",
    "id" : "11",
    "lista" : 3,
    "portada" : "https://images-na.ssl-images-amazon.com/images/I/91Cyv8O0c2L.jpg",
    "publicacion" : "1963",
    "sinopsis" : "Una de las obras cumbre de la literatura contemporánea en españolUn hito insoslayable en la narrativa del siglo XX que no deja de encontrar lectoresEn el contexto de la celebración del VII Congreso Internacional de la Lengua Española en la ciudad argentina de Córdoba en marzo de 2019, esta edición rinde homenaje a uno de los autores en español más importantes de todos los tiempos y a su obra más emblemática, que conmocionó el panorama cultural de su tiempo y que no deja de encontrar lectores hasta nuestros días.La publicación deRayuelaen 1963 supuso una verdadera revolución en la narrativa en lengua castellana: por primera vez, un escritor llevaba hasta las últimas consecuencias la voluntad de transgredir el orden tradicional de una historia y el lenguaje para contarla. Rebosante de ambición literaria y vital, renovadora de las herramientas narrativas, destructora de géneros y convenciones.",
    "titulo" : "Rayuela"
  },
  "12" : {
    "autor" : "Jose Zorrilla",
    "color" : "#797979",
    "fondo" : "http://museoteatro.mcu.es/wp-content/uploads/2015/10/Emilio-Burgos_Don-Juan-Tenorio_1950-2.jpg",
    "genero" : "Novela",
    "id" : "12",
    "lista" : 3,
    "portada" : "https://imagessl9.casadellibro.com/a/l/t0/99/9788416447299.jpg",
    "publicacion" : "1844",
    "sinopsis" : "El don Juan de Zorrilla es uno de los personajes que la literatura española ha legado a la literatura universal, junto al Quijote, al Lazarillo y a la Celestina.El don Juan de Zorrilla es uno de los personajes que la literatura española ha legado a la literatura universal, junto al Quijote, alLazarillo y a la Celestina.ElDon Juan de Zorrilla, como obra hija del Romanticismo, introduce el tema de la rebeldía, de la libertad por encima de todo, y del amor salvador; como obra hija de la moral cristiana (de la vertiente más conservadora del Romanticismo, a la que pertenece el autor), presenta motivos puramente religiosos, que solo en parte recogen la esencia del esquema mítico de que la transgresión conlleva el castigo. Porque será precisamente ese amor salvador y angelical el que provocará la redención del protagonista a través de su arrepentimiento cristiano en el último instante de su vida.",
    "titulo" : "Don Juan Tenorio"
  },
  "13" : {
    "autor" : "Miguel de Unamuno",
    "color" : "#63572c",
    "fondo" : "http://protestantedigital.com/upload/imagenes/5c24a581b82d2_san_manuel_bueno_martir.jpg",
    "genero" : "Novela",
    "id" : "13",
    "lista" : 3,
    "portada" : "https://images-na.ssl-images-amazon.com/images/I/61t7dnticQL.jpg",
    "publicacion" : "1931",
    "sinopsis" : "Obra maestra de Miguel de Unamuno, considerada como su testamento espiritual. La novela muestra un espacio no descriptivo en el que se asientan los símbolos clave de la dialéctica entre fe y duda, el lago, la montaña, la nieve, la villa sumergida, etc. Manuel asume esta lucha y se convierte en mártir en tanto toma sobre sí la duda y la sufre por toda la comunidad quem sumida en el engaño, avanza cohesionada por esa supuesta verdad no cuestionada.",
    "titulo" : "San Manuel Bueno, mártir"
  },
  "14" : {
    "autor" : "Anónimo",
    "color" : "#472910",
    "fondo" : "https://content3.cdnprado.net/imagenes/Documentos/imgsem/b4/b42c/b42cd5f9-ed73-4b9c-981c-7cf99fdbf157/779b9a11-93c2-4a57-8269-b1b85545264d.jpg",
    "genero" : "Novela Picaresca",
    "id" : "14",
    "lista" : 3,
    "portada" : "https://images-na.ssl-images-amazon.com/images/I/714K3O42KnL.jpg",
    "publicacion" : "1554",
    "sinopsis" : "He aquí la obra más revolucionaria de la literatura española. A mediados del siglo XVI un pregonero toledano alza la voz para contar su vida y, al hilo de ella, mostrarnos el cuadro expresionista de una España en que el universal «engaño a los ojos» encubre una avasallante miseria material y moral. El genial autor anónimo, que ocultó celosamente su identidad, no sólo revolucionó los géneros literarios abriendo camino a la novela moderna, sino que logró una obra tan llena de intención que cuanto más la leemos más nos sorprende y deleita. Especialista en literatura del siglo XVI, autor de numerosos estudios sobre literatura mística y la picaresca, Víctor García de la Concha ofrece en esta edición una guía clara y completa para adentrarse en el mundo apasionante del LAZARILLO.",
    "titulo" : "Lazarillo de Tormes"
  },
  "15" : {
    "autor" : "Fernando de Rojas",
    "color" : "#c65d12",
    "fondo" : "https://4.bp.blogspot.com/-7pg7I4RUxOk/WnCYFGQakWI/AAAAAAAAfEA/DP358hosc70gchZeB1e27ud1JaTIIPfbQCLcBGAs/s1600/La%2Bcelestina.jpg",
    "genero" : "Novela",
    "id" : "15",
    "lista" : 3,
    "portada" : "https://editorialverbum.es/wp-content/uploads/2018/09/la-celestina.jpg",
    "publicacion" : "1499",
    "sinopsis" : "La loca pasión por Melibea , hija de un rico mercader, lleva al joven Calisto a romper todas las barreras y a aliarse con una vieja alcahueta. Desde el momento en que entra en escena, Celestina avasalla toda la obra hasta convertirse en un personaje literario de fama universal.",
    "titulo" : "La Celestina"
  },
  "16" : {
    "autor" : "Alan Moore",
    "color" : "#664c6c",
    "fondo" : "https://images.alphacoders.com/892/thumb-1920-892819.jpg",
    "genero" : "Superhéroes",
    "id" : "16",
    "lista" : 4,
    "portada" : "https://i1.whakoom.com/large/3b/2b/06bee0f2d53b4603ab3874433a34fe39.jpg",
    "publicacion" : "1987",
    "sinopsis" : "¿Quién vigila a los vigilantes? Nueva York, 1985. El cruento asesinato de Edward Blake, el Comediante, deja tras de sí un smiley manchado de sangre y moviliza a los pocos justicieros que aún viven. Uno de los más resolutivos e implacables, Rorschach (Walter J. Kovacs), emprende una investigación que le hará reencontrarse con el desengañado Búho Nocturno (Dan Dreiberg), el poderoso Dr. Manhattan (Jon Osterman), el multimillonario Ozymandias, considerado“el hombre más listo del mundo” (Adrian Veidt), y la renuente y atormentada Espectro de Seda (Laurie Juspeczyk). Juntos afrontarán un pasado terrible, bajo la sombra de los Minutemen, y tratarán de superarlo para salvar el futuro… si es que el fin, cada vez más cerca, no llega antes y destruye la Tierra por completo. Alan Moore y Dave Gibbons firman la que posiblemente sea la mejor historia de superhéroes de todos los tiempos, galardonada con premios tan prestigiosos como los Kirby, los Eisner, los Harvey e incluso el Hugo, jamás otorgado a ningún cómic hasta entonces.",
    "titulo" : "Watchmen"
  },
  "17" : {
    "autor" : "J. M De Matteis",
    "color" : "#605f61",
    "fondo" : "https://static3.cbrimages.com/wordpress/wp-content/uploads/2017/05/spider-man-kravens-last-hunt-resurrection.jpg",
    "genero" : "Novela Grafica",
    "id" : "17",
    "lista" : 4,
    "portada" : "https://i.4pcdn.org/tv/1494229958657.jpg",
    "publicacion" : "1987",
    "sinopsis" : "El legendario equipo creativo compuesto por J. M. DeMatteis y Mike Zeck elaboran la historia definitiva de venganza, en esta revolucionaria e inigualable saga, considerada la mejor aventura moderna de Spiderman. Kraven El Cazador ha acechado y acabado con la vida de todos los animales conocidos por el hombre. Pero hay una bestia que se le resiste: una que se burló de él en cada encuentro: el superhéroe conocido como Spiderman. Ahora el tiempo de jugar ha terminado. Acabará con la araña, la enterrará y se convertirá en ella. Empieza la Última Cacería de Kraven.",
    "titulo" : "La última cacería de Kraven"
  },
  "18" : {
    "autor" : "Frank Miller",
    "color" : "#032f46",
    "fondo" : "https://13thdimension.com/wp-content/uploads/2018/01/dark-knight-returns-batman-and-judge-dredd-action_5fpa.1920.jpg",
    "genero" : "Superhéroes",
    "id" : "18",
    "lista" : 4,
    "portada" : "https://www.ecccomics.com/content/noticias/11521/cubierta_batman_regreso_caballero_oscuro%20(1).jpg",
    "publicacion" : "1986",
    "sinopsis" : "Ambientada en un futuro lejano donde Bruce Wayne ha abandonado el manto del murciélago tras vivir varias desgracias personales. El regreso del Caballero Oscuro ahonda en los motivos que llevan a Bruce a volver a fundirse en el traje que tanto le costó dejar, ayudado por una nueva Robin que interrumpe en su vida. A su vuelta le sigue, de forma inevitable, el regreso de villanos como Joker y Dos Caras que sirven como antesala al enfrentamiento final contra el propio gobierno de Estados Unidos y hasta el mismísimo Superman. A esta historia épica se le suma una gran cantidad de extras que convierten a esta edición en la versión definitiva de El regreso del Caballero Oscuro.",
    "titulo" : "El regreso del Caballero Oscuro"
  },
  "19" : {
    "autor" : "Neil Gaiman",
    "color" : "black",
    "fondo" : "https://wallpapercave.com/wp/8QxSFxt.jpg",
    "genero" : "Novela Grafica",
    "id" : "19",
    "lista" : 4,
    "portada" : "http://quelibroleo.com/images/libros/libro_1381419191.jpg",
    "publicacion" : "2013",
    "sinopsis" : "La obra maestra de Neil Gaiman que revolucionó el mundo del cómic durante la década de los noventa, por fin disponible en una nueva edición. Una inolvidable epopeya protagonizada por Morfeo, Rey del Sueño perteneciente a la familia de los Eternos. Sandman es con razón la colección de cómics más aplaudida y premiada de los años noventa. Esta epopeya soberbia y muy melancólica cuenta con el elegante guion de Neil Gaiman y los dibujos de un elenco de artistas que se van alternando y que se encuentran entre los más solicitados de la actualidad. Es una rica combinación de mitos modernos y fantasía oscura donde la ficción contemporánea, el drama histórico y la leyenda se entrelazan a la perfección. La saga de Sandman comprende una sucesión de relatos únicos en la literatura gráfica y narran una historia que jamás olvidaréis.",
    "titulo" : "Sandman, preludios nocturnos"
  },
  "20" : {
    "autor" : "Art Spiegelman",
    "color" : "grey",
    "fondo" : "https://feedsnitt.com/wp-content/uploads/2017/12/24619655.jpg",
    "genero" : "Novela gráfica",
    "id" : "20",
    "lista" : 4,
    "portada" : "https://images-na.ssl-images-amazon.com/images/I/51KrkS6te5L._SX343_BO1,204,203,200_.jpg",
    "publicacion" : "1980",
    "sinopsis" : "Por medio de gatos nazis y ratones judíos, el reconocido ilustrador Art Spiegelman relata la terrible experiencia de su padre en Auschwitz y a su vez proyecta la compleja convivencia de una familia marcada por los horrores del Holocausto. Una historia hipnótica y agridulce que se convirtió en el primer cómic en recibir el premio Pulitzer en 1992.",
    "titulo" : "Maus"
  },
  "21" : {
    "autor" : "George R.R. Martin",
    "color" : "#7c1414",
    "fondo" : "https://estaticos.elperiodico.com/resources/jpg/3/6/1542644840363.jpg",
    "genero" : "Fantasía",
    "id" : "21",
    "lista" : 5,
    "portada" : "https://is1-ssl.mzstatic.com/image/thumb/Publication124/v4/b0/d3/70/b0d370f0-845e-7cd1-6232-92d616734672/source/600x600bb.jpg",
    "publicacion" : "2018",
    "sinopsis" : "El nuevo libro de George R.R. Martin narra la fascinante historia de los Targaryen, la dinastía que reinó en Poniente trescientos años antes del inicio de «Canción de hielo y fuego», la saga que inspiró la serie de HBO: Juego de tronos. Siglos antes de que tuvieran lugar los acontecimientos que se relatan en «Canción de hielo y fuego», la casa Targaryen, la única dinastía de señores dragón que sobrevivió a la Maldición de Valyria, se asentó en la isla de Rocadragón. Aquí tenemos el primero de los dos volúmenes en el que el autor de Juego de tronos nos cuenta, con todo lujo de detalles, la historia de tan fascinante familia: empezando por Aegon I Targaryen, creador del icónico Trono de Hierro, y seguido por el resto de las generaciones de Targaryens que lucharon con fiereza por conservar el poder, y el trono, hasta la llegada de la guerra civil que casi acaba con ellos. ¿Qué pasó realmente durante la Danza de dragones? ¿Por qué era tan peligroso acercarse a Valyria después de la Maldición? ¿Cómo era Poniente cuando los dragones dominaban los cielos? Estas, y otras muchas, son las preguntas a las que responde esta monumental crónica, narrada por un culto maestre de la Ciudadela, que anticipa el ya conocido universo de George R.R. Martin. Fuego y Sangre brindará a los lectores la oportunidad de tener otra visión de la fascinante historia de Poniente. Esta obra, magníficamente ilustrada con 85 láminas inéditas de Doug Wheatley, se convertirá, sin duda, en una lectura ineludible para todos los fans de la aclamada serie.",
    "titulo" : "Fuego y sangre"
  },
  "22" : {
    "autor" : "George R.R. Martin",
    "color" : "#6b2400",
    "fondo" : "https://image.tmdb.org/t/p/original/4kTINu9mv2YV1PqFqPGG1FZMnhi.jpg",
    "genero" : "Fantasía",
    "id" : "22",
    "lista" : 5,
    "portada" : "https://www.feriachilenadellibro.cl/pub/media/catalog/product/cache/1/image/200x256/e9c3970ab036de70892d86c6d221abfe/2/5/253556_1.jpg",
    "publicacion" : "1996",
    "sinopsis" : "Robert Baratheon, rey de los 7 Reinos, pide a Eddard Stark, sabio Señor de Invernalia, que ocupe el puesto vacante de consejero real, tras la misteriosa muerte del que hasta entonces tenía el cargo. Ello supondrá dejar atrás a su familia y que las intrigas palaciegas dominen su existencia. En el Mar Angosto, una joven e inocente dama de nombre Daenerys Targaryen se ve obligada por su hermano a casarse con el implacable líder Dorthraki, Khal Drogo.Planeta Cómic tiene el placer de presentar la adaptación oficial de la brillante novela Juego de Tronos.George R. R. Martin se une al aclamado novelista Daniel Abraham y al dibujante Tommy Patterson para insuflar nueva vida a la obra maestra de la fantasía heroica Canción de hielo y fuego: en forma de novela gráfica a todo color.La colección gestada por George R.R. Martín es una mezcla genial de fantasía épica, traiciones sorprendentes, familias enfrentadas, personajes ricos en matices y giros inesperados, que atrapa al lector en una hipnotizante y peligrosa encrucijada. ",
    "titulo" : "Juego de tronos"
  },
  "23" : {
    "autor" : "George R.R. Martin",
    "color" : "#005362",
    "fondo" : "https://s1.dmcdn.net/SReGJ/x1080-_X0.jpg",
    "genero" : "Fantasía",
    "id" : "23",
    "lista" : 5,
    "portada" : "https://is1-ssl.mzstatic.com/image/thumb/Publication3/v4/f2/10/d3/f210d3a3-6bc6-6d34-0eec-2b10eecea854/9786073123679.jpg/939x0w.jpg",
    "publicacion" : "1998",
    "sinopsis" : "Después de los hechos de \"Juego de Tronos\", la guerra civil asoma en Poniente cuando Daenerys Targaryen, como heredera de la dinastía Targaryen, busca reclamar el Trono de hierro. Arya, con la ayuda de Yoren, un hermano de la Guardia de la Noche, ha huido de Desembarco del Rey pero el camino hasta el Muro está lleno de peligros. Mientras tanto, Sansa acude a un torneo en honor del Rey Joffrey y Bran, en Invernalia, sufre extraños sueños con lobos...",
    "titulo" : "Choque de reyes"
  },
  "24" : {
    "autor" : "George R.R. Martin",
    "color" : "#004585",
    "fondo" : "https://imageproxy.viewbook.com/c9a42634ba4ab613958c592000290075_hd.jpg?w=2254&h=1395",
    "genero" : "Genero fantastico",
    "id" : "24",
    "lista" : 5,
    "portada" : "https://is2-ssl.mzstatic.com/image/thumb/Publication7/v4/b8/b5/fd/b8b5fdc1-7773-571c-e7e5-40a3bdfc7ac4/9786073123686.jpg/804x0w.jpg",
    "publicacion" : "2000",
    "sinopsis" : "La novela río más espectacular jamás escrita Las huestes de los fugaces reyes de Poniente, descompuestas en hordas, asuelan y esquilman una tierra castigada por la guerra e indefensa ante un invierno que se anuncia inusitadamente crudo. Las alianzas nacen y se desvanecen como volutas de humo bajo el viento helado del Norte. Ajena a las intrigas palaciegas e ignorante del auténtico peligro en ciernes, la Guardia de la Noche se ve desbordada por los salvajes. Y al otro lado del mundo, Daenerys Targaryen intenta reclutar en las Ciudades Libres un ejército con el que desembarcar en su tierra. Martin hace que lo imposible parezca sencillo. /Tormenta de espadas confirma Canción de hielo y fuego como un hito de la fantasía épica. Brutal y poética, conmovedora y cruel, la magia de Martin como la del mundo de Poniente, necesita apenas una pincelada para cautivar al lector, hacerlo reír y llorar, y conseguir que el asombro ceda paso a la más profunda admiración por la serie. «George R.R. Martin sigue elevando la fantasía épica a nuevos niveles de ingenio y elaboración.»",
    "titulo" : "Tormenta de espadas"
  },
  "25" : {
    "autor" : "George R.R. Martin",
    "color" : "#b39100",
    "fondo" : "http://www.bauldelibros.es/wp-content/uploads/2018/12/festin-cuervos-libro-banner-juego-de-tronos.jpg",
    "genero" : "Fantasía",
    "id" : "25",
    "lista" : 5,
    "portada" : "https://is3-ssl.mzstatic.com/image/thumb/Publication3/v4/98/de/c7/98dec70e-6243-6308-9225-41201346840e/9786073123693.jpg/939x0w.jpg",
    "publicacion" : "2005",
    "sinopsis" : "Mientras los vientos del otoño desnudan los árboles, las últimas cosechas se pudren en los pocos campos que no han sido devastados por la guerra, y por los ríos teñidos de rojo bajan cadáveres de todos los blasones y estirpes. Y aunque casi todo Poniente yace extenuado, en diversos rincones florecen nuevas e inquietantes intrigas que ansían nutrirse de los despojos de un reino moribundo. George R. R. Martin continúa sumando hordas de seguidores incondicionales mientras desgrana, con pulso firme y certero, una de las experiencias literarias más ambiciosas y apasionantes que se hayan propuesto nunca en el terreno de la fantasía. ",
    "titulo" : "Festín de cuervos"
  },
  "26" : {
    "autor" : "George R.R. Martin",
    "color" : "#616161",
    "fondo" : "http://www.cajadeletras.es/wp-content/uploads/2018/04/5b4c0c59d06b152a-e1524645169930.png",
    "genero" : "Fantasía",
    "id" : "26",
    "lista" : 5,
    "portada" : "https://is2-ssl.mzstatic.com/image/thumb/Publication3/v4/28/1a/ec/281aec40-9323-48f8-84f8-b604c6130728/9786073123709.jpg/939x0w.jpg",
    "publicacion" : "2012",
    "sinopsis" : "Daenerys Targaryen intenta mitigar el rastro de sangre y fuego que dejó en las Ciudades Libres y se empeña en erradicar la esclavitud en Meereen. Mientras, un enano parricida, un príncipe de incógnito, un capitán implacable y un enigmático caballero acuden a la llamada de los dragones desde el otro lado del mar Angosto, ajenos al peligro que se cierne sobre el Norte, y que solo las menguadas huestes de uno de los reyes en discordia y la Guardia de la Noche se aprestan a afrontar.",
    "titulo" : "Danza de dragones"
  },
  "27" : {
    "autor" : "Stendhal",
    "color" : "#223008",
    "fondo" : "https://pastnow.files.wordpress.com/2015/03/wellington_at_waterloo_hillingford.jpg",
    "genero" : "Novela",
    "id" : "27",
    "lista" : 5,
    "portada" : "https://is1-ssl.mzstatic.com/image/thumb/Publication71/v4/69/23/af/6923af57-878f-6094-0c85-aeaf171ca992/9788491059806.jpg/939x0w.jpg",
    "publicacion" : "1839",
    "sinopsis" : "Novela total, pues así puede llamarse a la novela que reúne en sus páginas novela romántica, de aventuras, histórica y de capa y espada, La cartuja de Parma entra sin duda en la categoría de las grandes obras de ayer, de hoy y de siempre. Las aventuras, amores y peripecias que el autor teje alrededor de las parejas formadas por el romántico y aventurero Fabricio del Dongo y Clelia Conti, por un lado, y por el hábil y maquiavélico conde Mosca y la encantadora duquesa Sanseverina, por otro, dan espacio al lector para sumirse en una corriente de acción y de amores que dejará sin duda huella duradera en su memoria.",
    "titulo" : "La cartuja de Parma"
  },
  "28" : {
    "autor" : "Suzanne Collins ",
    "color" : "#1c1c1c",
    "fondo" : "https://wallpapercave.com/wp/db0W0gh.jpg",
    "genero" : "Ciencia ficcion",
    "id" : "28",
    "lista" : 5,
    "portada" : "https://images-na.ssl-images-amazon.com/images/I/61gCE8RZdpL.jpg",
    "publicacion" : "2008",
    "sinopsis" : "En una oscura versión del futuro próximo, unos chicos se ven obligados a participar en un reality show llamado Los juegos del hambre. Solo hay una regla: matar o morir. Katniss Everdeen, se presenta voluntaria para ocuparel lugar de su hermana en los juegos. Katniss ya ha visto la muerte de cerca y la supervivencia forma parte de su naturaleza.",
    "titulo" : "Los Juegos del Hambre"
  },
  "29" : {
    "autor" : "Suzanne Collins ",
    "color" : "#1c1c1c",
    "fondo" : "https://cinescopia.com/wp-content/uploads/2013/11/The-Hunger-Games-Catching-Fire-Wallpaper-01.jpg",
    "genero" : "Ciencia ficción",
    "id" : "29",
    "lista" : 5,
    "portada" : "https://is2-ssl.mzstatic.com/image/thumb/Publication4/v4/fc/58/56/fc58561c-b865-165b-91b8-f5559183c664/9788427200227.jpeg/939x0w.jpg",
    "publicacion" : "2009",
    "sinopsis" : "Katniss Everdeen ha sobrevivido a Los juegos del hambre. Pero el Capitolio quiere venganza. Contra todopronóstico, Katniss Everdeen y Peeta Mellark siguen vivos. Aunque Katniss debería sentirse aliviada, se rumorea queexiste una rebelión contra el Capitolio, una rebelión que puede que Katniss y Peeta hayan ayudado a inspirar. La naciónles observa y hay mucho en juego. Un movimiento en falso y las consecuencias serán inimaginables.",
    "titulo" : "En llamas"
  },
  "30" : {
    "autor" : "Suzanne Collins ",
    "color" : "#1c1c1c",
    "fondo" : "https://images.alphacoders.com/510/510200.jpg",
    "genero" : "Ciencia ficción",
    "id" : "30",
    "lista" : 5,
    "portada" : "https://is3-ssl.mzstatic.com/image/thumb/Publication6/v4/48/36/31/483631a7-c93a-27a7-8a85-0dbf499dee17/9788427200630.jpeg/939x0w.jpg",
    "publicacion" : "2010",
    "sinopsis" : "Katniss Everdeen, ha sobrevivido de nuevo a LOS JUEGOS, aunque no queda nada de su hogar. Gale ha escapado. Su familia está a salvo. El Capitolio ha capturado a Peeta. El Distrito 13 existe de verdad. Hay rebeldes. Hay nuevos líderes. Están en plena revolución. El plan de rescate para sacar a Katniss de la arena del cruel e inquietante Vasallaje de los Veinticinco no fue casual, como tampoco lo fue que llevara tiempo formando parte de la revolución sin saberlo. El Distrito 13 ha surgido de entre las sombras y quiere acabar con el Capitolio. Al parecer, todos han tenido algo que ver en el meticuloso plan..., todos menos Katniss.",
    "titulo" : "Sinsajo"
  },
  "31" : {
    "autor" : "Karl Marx, Friedrich Engels",
    "color" : "#616161",
    "fondo" : "https://i.ytimg.com/vi/hFyGEq1SoKI/maxresdefault.jpg",
    "genero" : "No ficcion",
    "id" : "31",
    "lista" : 5,
    "portada" : "https://is2-ssl.mzstatic.com/image/thumb/Publication118/v4/f5/fd/b3/f5fdb3fe-ee56-56c1-54a2-1587f9227bb7/cover.jpg/939x0w.jpg",
    "publicacion" : "1848",
    "sinopsis" : "Si bien el “Manifiesto comunista” fue concebido, al igual que otras obras capitales de la reflexión política, como un panfleto, el paso del tiempo, que ha decantado la intensidad épica de su prosa, y su indiscutible relevancia en el devenir de la historia del mundo moderno, han conferido la categoría de clásico del pensamiento al opúsculo que publicaran en 1848 Karl Marx (1818-1883) y Friedrich Engels (1820-1895)",
    "titulo" : "Manifiesto comunista"
  },
  "32" : {
    "autor" : "Ernest Cline",
    "color" : "#000f3c",
    "fondo" : "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/hostedimages/1439672610i/15870571._SX540_.jpg",
    "genero" : "Ciencia ficcion",
    "id" : "32",
    "lista" : 5,
    "portada" : "https://is4-ssl.mzstatic.com/image/thumb/Publication127/v4/58/e6/cc/58e6cc60-fbf2-b012-73f9-125535ab7b10/9788490693872.jpg/804x0w.jpg",
    "publicacion" : "2015",
    "sinopsis" : "Zack Lightman se ha pasado la vida soñando. Soñando con que el mundo real se pareciera un poco más al sinfín de libros, películas y videojuegos de ciencia ficción que lo han acompañado desde siempre. Soñando con el día en que un acontecimiento increíble y capaz de cambiar el mundo hiciera añicos la monotonía de su aburrida existencia y lo embarcara en una gran aventura en los confines del espacio. Pero un poco de escapismo no viene mal de vez en cuando, ¿verdad? Después de todo, Zack no deja de repetirse que sabe dónde está el límite entre lo real y lo imaginario. Que sabe que en el mundo real nadie elige para salvar el universo a un adolescente con problemas para controlar su ira, aficionado a los videojuegos y que no sabe qué hacer con su vida. Y entonces Zack ve un platillo volante. Para colmo, la nave alienígena es igual a las del videojuego al que se pasa enganchado todas las noches, un juego multijugador de naves muy popular llamado Armada en el que los jugadores tienen que proteger la Tierra de unos invasores extraterrestres. No, Zack no se ha vuelto loco. Aunque parezca imposible, aquello es muy real. Y van a ser necesarias sus habilidades y las de millones de jugadores de todo el mundo para salvar la Tierra de lo que está por venir.Al fin Zack se va convertir en un héroe. Pero a pesar del terror y la emoción que lo embargan, no puede evitar recordar todas aquellas historias de ciencia ficción con las que ha crecido y preguntarse:«¿Acaso no hay algo en todo esto que me resulta... familiar.",
    "titulo" : "Armada"
  },
  "33" : {
    "autor" : "Michael Crichton",
    "color" : "#013907",
    "fondo" : "https://images3.alphacoders.com/694/thumb-1920-694945.png",
    "genero" : "Ciencia ficción",
    "id" : "33",
    "lista" : 5,
    "portada" : "https://is3-ssl.mzstatic.com/image/thumb/Publication7/v4/45/d7/a6/45d7a638-fa2a-f3b8-1ddf-0a96dce18129/9788466330626.jpg/939x0w.jpg",
    "publicacion" : "1990",
    "sinopsis" : "En esta espectacular novela, los dinosaurios vuelven a conquistar la Tierra... En una isla remota, un grupo de hombres y mujeres emprende una carrera contra el tiempo para evitar un desastre mundial provocado por la desmedida ambición de comercializar la ingeniería genética. Pero todos los esfuerzos resultarán vanos cuando el inescrupuloso proyecto quede fuera de control y el mundo a merced de unas bestias monstruosas... Parque Jurásico, la novela más célebre de Michael Crichton y una de las más leídas en los últimos años, fue adaptada al cine con enorme éxito por Steven Spielberg.",
    "titulo" : "Parque jurásico"
  },
  "34" : {
    "autor" : "Douglas Adams",
    "color" : "#9f0000",
    "fondo" : "https://images-wixmp-ed30a86b8c4ca887773594c2.wixmp.com/f/ee71ab65-ec2a-4523-b73d-32e502cae266/db3xdr5-9f1ea136-e86f-4df1-8d8b-881474b4727d.png/v1/fill/w_430,h_250,q_70,strp/dirk_gently_hda_by_harrisonb32_db3xdr5-250t.jpg?token=eyJ0eXAiOiJKV1QiLCJhbGciOiJIUzI1NiJ9.eyJzdWIiOiJ1cm46YXBwOjdlMGQxODg5ODIyNjQzNzNhNWYwZDQxNWVhMGQyNmUwIiwiaXNzIjoidXJuOmFwcDo3ZTBkMTg4OTgyMjY0MzczYTVmMGQ0MTVlYTBkMjZlMCIsIm9iaiI6W1t7ImhlaWdodCI6Ijw9NTk2IiwicGF0aCI6IlwvZlwvZWU3MWFiNjUtZWMyYS00NTIzLWI3M2QtMzJlNTAyY2FlMjY2XC9kYjN4ZHI1LTlmMWVhMTM2LWU4NmYtNGRmMS04ZDhiLTg4MTQ3NGI0NzI3ZC5wbmciLCJ3aWR0aCI6Ijw9MTAyNCJ9XV0sImF1ZCI6WyJ1cm46c2VydmljZTppbWFnZS5vcGVyYXRpb25zIl19.o9NIOkneeaETdPO5HDv2Khwc2lZwNPw4x_7JWWzRUIM",
    "genero" : "Ciencia ficcion humoristica",
    "id" : "34",
    "lista" : 5,
    "portada" : "https://images-na.ssl-images-amazon.com/images/I/61ZaQL9LnlL.jpg",
    "publicacion" : "1987",
    "sinopsis" : "Dirk se ha visto obligado a dejar atrás su querida Inglaterra para llegar a la excesivamente soleada, acogedora y a un tiempo estrambótica, hasta para Dirk, ciudad de San Diego, en California, donde se ve involucrado en tres casos diferentes (¿lo son?) que traen consigo egipcios resucitados, teléfonos móviles de oro, e imitadores de asesinos. Todo ello en una nueva ciudad aparentemente incapaz de ofrecer ni una taza de té como se debe. Después de las múltiples y contradictorias versiones de la legendaria Guía del autoestopista galáctico, el apreciado autor Douglas Adams creó a Dirk Gently: un investigador que cree que existe una interrelación fundamental de todas las cosas, que tiene una relación turbulenta con las leyes de la probabilidad y la física, y que ama los gatos y la pizza.De los guionistas Chris Ryall y Arvind Ethan David y los dibujantes Tony Akins e Ilias Kyriazis, llegan las aventuras de este fascinante personaje, protagonista de su propia adaptación televisiva.",
    "titulo" : "Dirk Gently: Agencia de investigaciones holisticas"
  }
}
